export const allNews = [
  {
    id: 1,
    title:
      'Ассоциация «Налоги России» входит в ТОП 10 Аудиторско-консалтинговых групп Урала и Западной Сибири по результатам деятельности в 2021 году',
    text: 'По итогам рейтинга аналитического центра "ЭКСПЕРТ", Ассоциация «Налоги России» входит в ТОП 10 Аудиторско-консалтинговых групп Урала и Западной Сибири по результатам деятельности в 2021 году. \n И входит в ТОП 5 Аудиторско-консалтинговых групп по объему выручки в области МСФО, юридического консалтинга и оценочной деятельностию.',
    hrefs: [
      {
        label: 'Рейтинг аудиторско-консалтинговых компаний по итогам 2021 года',
        link: 'https://expert-ural.com/analytics/ratings/reyting-auditorsko-konsaltingovih-kompaniy-po-itogam-2021-goda.html',
      },
      {
        label:
          'Аудиторско-консалтинговые группы и организации по объему выручки в области МСФО',
        link: 'https://expert-ural.com/download-block-file690.xlsx',
      },
    ],
  },
  {
    id: 2,
    title:
      'Ассоциация «Налоги России» входит в ТОП 45 Крупнейших аудиторских групп по выручке от оценочной деятельности в 2021 году',
    text: 'Ассоциация «Налоги России» входит в ТОП 45 Крупнейших аудиторских групп по выручке от оценочной деятельности в 2021 году.',
    hrefs: [
      {
        label:
          'Рэнкинг: Консалтинговые компании и группы: оценочная деятельность (2022 год)',
        link: 'https://raex-rr.com/b2b/consulting/appraisal_consulting/2022/',
      },
    ],
  },
  {
    id: 3,
    title:
      'Ассоциация «Налоги России» входит в ТОП 15 Крупнейших аудиторских групп по выручке от юридического консалтинга, по итогам деятельности за 2021 год',
    text: 'Ассоциация «Налоги России» входит в ТОП 15 Крупнейших аудиторских групп по выручке от юридического консалтинга, по итогам деятельности за 2021 год',
    hrefs: [
      {
        label:
          'Рейтинг аудиторских компаний и групп по выручке от юридического консалтинга',
        link: 'https://raex-rr.com/b2b/audit/law_consulting_rating/2022/',
      },
    ],
  },
]
